Repository: vladzakrevskyi/iphone_waw_pl
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: W naszym serwisie dbamy o stałą dostępność najczęściej wymienianych podzespołów – baterii, wyświetlaczy, mikrofonów, głośników czy gniazd ładowania. Dzięki temu jesteśmy w stanie rozpocząć prace błyskawicznie po otrzymaniu Twojego iPhone do naprawy i oddać Ci go w maksymalnie krótkim czasie.
ru: В нашем сервисе мы заботимся о постоянном наличии ходовых запасных частей — батарей, дисплеев экранов, микрофонов, динамиков, разъем зарядки. Благодаря этому мы можем сразу приступить к работе после получения Вашего iPhone в ремонт и вернуть его Вам в кратчайшие сроки.
uk: У нашому сервісі ми дбаємо про постійну доступність найчастіше використовуючих компонентів при ремонті - батареї, дисплеїв, мікрофонів, динаміків чи гнізд зарядки. Завдяки тому ми здатні розпочати блискавично швидко ремонт Твого iPhone після отримання і віддати Тобі його в максимально короткому часі. У нашому сервісі ми дбаємо про постійну доступність найчастіше використовуючих компонентів при ремонті - батареї, дисплеїв, мікрофонів, динаміків чи гнізд зарядки. Завдяки тому ми здатні розпочати блискавично швидко ремонт Твого iPhone після отримання і віддати Тобі його в максимально короткому часі.

source: Jeśli naprawa przeciągnie się nieco (np. jeden czy dwa dni) to zaoferujemy Ci telefon zastępczy – nie wyobrażamy sobie przecież codziennego funkcjonowania bez telefonu. Na koniec otrzymasz pisemną gwarancję, dzięki której możesz mieć pewność, że praca została wykonana poprawnie i zgodnie z wszelkimi normami.
ru: Если ремонт займет какое-то время (например, один или два дня), мы можем предложить Вам новый телефон на подмену - мы понимаем, как важно ежедневно быть на связи. После ремонта Вы получите письменную гарантию на проведенные работы и запасные части, чтобы Вы могли быть уверены, что работа была сделана правильно и в соответствии со всеми стандартами.
uk: Якщо на ремонт нам знадобиться трошки більше часу (напр. один чи два дні) - ми запропонуємо Тобі телефон на заміну - ми не уявляємо собі повсякденного функціонування без телефону. На завершення ти отримаєш писемну гарантію, завдяки якій ти будеш впевнений, що робота була виконана правильно і згідно зі всілякими нормами.

source: Naprawa iPhone Warszawa Śródmieście – jeśli zbił się wyświetlacz
ru: Ремонт iPhone Варшава, Средместье – если разбился экран дисплея телефона
uk: Ремонт iPhone Варшава Центр міста - якщо побився дисплей

source: Zdecydowanie najczęstszą awarią, jaka spotyka naszych klientów posiadających telefony z logo Apple, jest pęknięcie wyświetlacza. Niekiedy wydaje się ono niepozorne, ale bardzo często z czasem przestaje poprawnie działać warstwa dotykowa – co uniemożliwia dalsze użytkowanie telefonu. Innym razem rozbicie wyświetlacza jest tak duże, że natychmiast skłania właściciela do wymiany.
ru: Безусловно, самая распространенная проблема, с которой сталкиваются наши клиенты владельцы телефонов с логотипом Apple - это разбитый экран дисплея. Иногда это кажется почти незаметным, но чаще всего со временем сенсорный слой перестает работать должным образом, что не дает возможности дальнейшего нормального использования телефона. В иных случаях разбитие экрана дисплея настолько велико, что вынуждает владельца заменить его немедленно.
uk: Найчастішою аварією, яка зустрічає наших клієнтів, що володіють телефонами з логотипом Apple, є тріщина дисплею. Інколи це здається не помітним, але з часом перестає правильно працювати сенсор - що унеможливлює подальше користування телефоном. В інших випадках коли екран дуже побитий це спонукає власника до негайної заміни.

source: Niezależnie od powodu – nie warto się męczyć i skazywać na funkcjonowanie z niesprawnym telefonem. Pomimo popularnych opinii w sieci nie jest to takie proste, a próby samodzielnej wymiany mogą skończyć się uszkodzeniami płyty głównej, mikrofonu, obudowy czy nawet nowego ekranu. Twój iPhone to za drogie i za delikatne urządzenie, by poddawać go eksperymentom.
ru: Вне зависимости от причины - не стоит заморачиваться и мириться с неудобством пользования неисправным телефоном. Несмотря на популярное мнение в сети, замена экрана дисплея - это не так просто, и попытки заменить его самостоятельно могут привести к повреждению материнской платы, микрофона, корпуса или даже нового экрана. Ваш iPhone слишком дорогое и хрупкое устройство, для того, чтобы с ним можно было экспериментировать.
uk: Не важливо якою була причина - неварто мучитися несправним функціонування телефону. Крім популярних думок в мережі це не так легко ремонтувати смартфон, а спроби самостійної реабілітації можуть закінчитися пошкодженнями головної плити, мікрофону, корпусу чи навіть дисплею. Твій iPhone це за дорогий і за делікатний пристрій, щоб піддавати його експериментам.

source: Pozostaw go więc w naszych rękach i już po niedługim czasie przywróć swojego iPhone do pełnej sprawności – niezależnie, czy zdecydujesz się na oryginalny, czy zamienny wyświetlacz. Zazwyczaj taka wymiana zajmie nam nie więcej niż godzinę – szybko, sprawnie i bezpiecznie.
ru: Так что лучше доверьте это нашим профессионалам и тогда в кратчайшие сроки Вы получите обратно свой iPhone в рабочем состоянии - и все это независимо от того, выберите ли Вы оригинальный дисплей или его качественную копию. Обычно такая замена экрана дисплея по времени занимает у нас не более часа - быстро, качественно и безопасно.
uk: Залиш його в руках наших спеціалістів і вже за деякий час він буде повернений до повного робочого стану — не залежно, від того який ти вибрав дисплей - оригінальний чи копію. Зазвичай такий ремонт займає нам не більше ніж годину - швидко, ефективно і безпечно.

source: Apple serwis Warszawa Śródmieście – jesteśmy po Twojej stronie
ru: Apple Сервис Варшава — мы всегда на Вашей стороне
uk: Сервіс Apple Варшава - ми на вашому боці

source: Podejmując się naprawy urządzenia marki Apple, możesz zdecydować się na oddanie go do oficjalnego serwisu. Oczywiście będziesz mieć pewność, że zastosowane zostaną oryginalne elementy, a prace wykonane zostaną zgodnie z zaleceniami producenta. To również sposób na zachowanie gwarancji – i jednocześnie jedyna sytuacja, w której naprawdę warto się na taki krok zdecydować. Nie ukrywajmy – naprawy w autoryzowanym serwisie są koszmarnie drogie, a ich główną zaletą jest właśnie gwarancja.
ru: При ремонте устройств брендом Apple Вы можете принять решение отдать его в официальные авторизированные сервисные центры. Конечно, Вы будете уверены, что в ходе ремонта будут использованы оригинальные запасные части и работа будет выполнена в соответствии с рекомендациями производителя. Это также способ сохранить гарантию - и в то же время это единственная ситуация, в которой действительно стоит сделать такой выбор. Посмотрим правде в глаза - ремонт в авторизованном сервисном центре стоит ужасно дорого, а главное их преимущество – гарантия.
uk: Виконуючи ремонт пристрою марки Apple, Ви можете вибрати офіційне обслуговування. Звичайно, ви будете впевнені, що будуть використовуватися оригінальні елементи і робота буде виконана відповідно до рекомендацій виробника. Це також спосіб зберегти гарантію і водночас єдина ситуація, в якій дійсно варто зробити такий крок. Не приховуймо що ремонти в авторизованому сервісі – дуже дорогий, а їх головною перевагою є саме гарантія.

source: Jeśli jednak Twoje urządzenie nie posiada już gwarancji, nie ma ona dla Ciebie znaczenia albo usterka i tak powoduje utratę ochrony producenta (np. zalanie, albo głębokie uszkodzenie mechaniczne), to oddanie iPhone, iPada czy MacBooka do serwisu Apple nie ma większego sensu. My wykonamy dla Ciebie niezbędną naprawę szybciej – nawet w ciągu godziny, równie profesjonalnie – co potwierdzamy pisemną gwarancją serwisową i taniej – w czym zasługa wykorzystania wysokiej jakości zamienników.
ru: Однако, если ваше устройство больше не имеет гарантии или дефект вызван иными случиями, ведущими к потере гарантии от производителя (например, затопление или глубокое механическое повреждение), то решение о передаче в ремонт Вашего iPhone, iPad или MacBook в сервисную службу Apple не имеет особого смысла.Мы выполним для Вас необходимый ремонт быстрее - даже в течение часа, одинаково профессионально - что подтверждается письменной гарантией обслуживания и безусловно дешевле - благодаря использованию качественных запасных честей.
uk: Однак, якщо на ваш пристрій більше немає гарантії, це для вас не має значення, тому що певний дефект спричиняє втрату гарантії від виробника (наприклад, залиття або механічні пошкодження), віддаючи iPhone, iPad чи MacBook до сервісу Apple не має сенсу. Ми виконаємо для вас необхідний ремонт швидше - навіть протягом години, однако професійно - що підтверджується письмовою гарантією на обслуговування та дешевше - завдяки використанню якісних замінників.

source: Naprawa iPhone Warszawa – po zalaniu
ru: Ремонт iPhone Варшава — после залития водой или попадания влаги иных жидкостей
uk: Ремонт iPhone Варшава – по залиттю

source: Zalanie telefonu wcale nie musi oznaczać jego ostatecznego uszkodzenia. Oczywiście urządzenia, do którego dostała się woda, nie należy dalej użytkować, ani liczyć na samoistne zniknięcie problemu. By możliwa była naprawa należy jak najwcześniej je wyłączyć i oddać do serwisu.
ru: Падение телефона в воду или залитие его иными жидкостями не обязательно означает его окончательную поломку. Конечно, устройство, попавшее в воду, не следует использовать дальше, но проблема не исчезнет сама по себе. Поэтому, чтобы дальнейший ремонт был возможен, телефон следует незамедлительно выключить и как можно быстрее принести в сервисный центр.
uk: Затоплення телефону не обов'язково означає остаточну поломку. Звичайно, пристрій, у який потрапила вода, не слід використовувати далі і не сподіватися що проблема зникне сама по собі. Щоб ремонт був можливим, прилад слід якомога швидше вимкнути і віднести до найближчого сервісу.

source: Tylko w ten sposób można zabezpieczyć iPhone przed destrukcyjnym działaniem wody. Dalsze wykorzystywanie urządzenia, w którym znajduje się ciecz, niemal na pewno doprowadzi do większych uszkodzeń – w najgorszym przypadku będzie to spalenie płyty głównej, ale prawdopodobne jest również spuchnięcie baterii, pojawienie się plam na wyświetlaczu czy uszkodzenie mikrofonu i głośnika. Jeśli jednak szybko oddasz Twój telefon do nas, to masz niemalże 100%% pewności, że wróci sprawny i po zalaniu nie zostaną żadne ślady.
ru: Это единственный способ защитить ваш iPhone от корозии и последствий разрушительного воздействия воды. В случае дальнейшего использования устройства с проникшей внутрь жидкостью почти наверняка приведет его к еще большим внутренним повреждениям, а в худшем случае - к повреждению материнской платы, кроме того с огромной вероятностью к вздутию аккумуляторной батареи, появлению пятен на экране дисплея или повреждению микрофона и динамика. Однако, если Вы быстро принесете нам свой телефон, Вы можете быть почти на 100% уверены, что он вернется в рабочее состояние и что после попадания влаги внутри не останется никаких следов.
uk: Це єдиний спосіб захистити свій iPhone від руйнівного впливу води. Подальше використання пристрою з рідиною в ньому може призвести до більшої шкоди - у гіршому випадку це спалить материнську плату, але також є ймовірність того, що акумулятор розбухне, можуть появитися плями на дисплеї або пошкодження мікрофона та динаміка . Однак, якщо ви швидко віднесете нам свій телефон, ви можете бути майже на 100% впевнені, що він поверне свій робочий стан і по залиттю не залишиться жодного сліду.

source: Naprawa Apple Warszawa – krok po kroku
ru: Ремонт Apple Варшава — шаг за шагом
uk: Ремонт Apple Варшава - крок за кроком

source: Każdy oddany w nasze ręce telefon zostaje podjęty gruntownej analizie. Zanim podejmiemy się jakichkolwiek działań, nawet zanim będziemy w stanie poinformować Cię o cenie podejmowanej przez nas naprawy, musimy mieć pewność, co dokładnie uległo uszkodzeniu. Bardzo cenimy sobie więc zatem wszystkie informacje, wskazujące na potencjalną przyczynę usterki oraz dokładny opis objawów, jakie w związku z nią wystąpiły.
ru: Каждый переданный в наши руки телефон проходит тщательную диагностику. Прежде чем приступить к ремонту и сообщить Вам его стоимость, мы должны иметь полную информацию о состоянии Вашего устройства и определить, что именно было повреждено.
uk: Кожен переданий нам телефон ретельно проходить діагностику. Перш ніж вжити будь-яких заходів, ми будемо інформувати Тебе про ціну ремонту, який маємо виконати, ми мусимо мати певність, що точно піддалося пошкодженню. Тому ми високо цінуємо всю інформацію, яка вказує на потенційну причину збою та детальний опис ознак, що виникли у зв’язку з цим.

source: Oczywiście nie zastępują one tego, co możemy zobaczyć, rozbierając urządzenie i samodzielnie oceniając każdy element w jego wnętrzu. Dlatego też nigdy się nie spieszymy, dokonując oceny stanu technicznego – mamy świadomość, że pospiesznie podjęte działania mogą przyczynić się do uszkodzenia nowej części, jak i pogorszenia sytuacji samego urządzenia.
ru: Конечно, это не отменяет того, что мы тщательно обследуем устройство, когда разбираем его и проводим оценку состояния каждого элемента внутри него. Поэтому мы никогда не торопимся с оценкой технического состояния - мы осознаем, что поспешные действия могут повредить новую запасную часть и ухудшить состояние всего устройства.
uk: Звичайно, вони не замінюють те, що можемо побачити ми коли ми розбираємо пристрій і самі оцінюємо кожен елемент всередині твого пристрою. Тому ми ніколи не поспішаємо оцінювати технічний стан - ми знаємо, що поспішні рішення можуть пошкодити нову деталь та погіршити стан самого пристрою.

source: Przy oględzinach urządzenia nie idziemy na skróty i nie zdajemy się na popularne schematy postępowania. W przypadku sprzętu za kilka, a niekiedy nawet kilkanaście tysięcy złotych uszkodzenia są ostatnią rzeczą, na którą możemy sobie pozwolić – mając to na uwadze, dokładamy starań, by nie pomylić się, poprawnie wykonać usługę i naszemu klientowi oddać w pełni sprawne urządzenie, co poświadczamy również naszą gwarancją.
ru: В процессе диагностике устройств мы не ищем легких путей и не полагаемся на общепринятые схемы выявления неисправностей. В случае ремонта устройства за тысячу, а иногда и на несколько тысяч злотых, его повреждение в ходе ремонта - это последнее, что мы можем себе позволить, понимая это, мы прилагаем все усилия, чтобы не ошибиться, правильно выявить неисправность, выполнить ремонт и вернуть нашему клиенту полностью функционирующее устройство, что также подтверждается выданной нами гарантией.
uk: В процесі діагностики пристроїв ми не шукаємо легких шляхів і не покладаємося на загальноприйняті схеми виявлення несправностей. Що стосується обладнання на кілька, а іноді навіть кілька тисяч злотих, пошкодження є останьоюю річчю на яку ми можемо собі дозволити - маючи це на увазі, ми докладаємо всіх зусиль, щоб не помилитися, належним чином виконати ремонт та повернути клієнтові повністю функціональний пристрій, який ми засвідчуємо також своєю гарантією.

source: Serwis baterii Apple Warszawa Śródmieście
ru: Сервис аккумуляторной батареи Apple Варшава Средместье
uk: Сервіс акумуляторів Apple Варшава Центр міста

source: Wszystkie aktualnie produkowane urządzenia marki Apple mają wbudowane na stałe akumulatory. Jest to zarówno zaletą – sprzęt jest bardziej odporny na wstrząsy i solidniejszy, jak i wadą – w przypadku uszkodzenia czy zużycia baterii wiele osób godzi się na gorsze funkcjonowanie albo rozgląda się za nowym telefonem, tabletem, czy komputerem. Na szczęście to nie jedyne rozwiązanie – w naszym serwisie bezproblemowo wymienisz baterię swojego Appla na nową, dzięki czemu zaoszczędzisz setki, a nawet tysiące złotych, jest to również najlepsze rozwiązanie z powodów ekologicznych – zamiast co chwilę sięgać po nowe urządzenie znacznie mądrzej i lepiej dla planety będzie, jeśli zdecydujesz się na jego naprawę.
ru: Все производимые в настоящее время устройства Apple имеют встроенные аккумуляторы. Это одновременно и преимущество - оборудование более надежное и более устойчиво к ударам , и недостаток - в случае повреждения или износа аккумуляторной батареи многие люди вынуждены мириться с тем, что телефон плохо держит заряд или принимают решение купить новый телефон, планшет или компьютер. К счастью, это не единственное решение - в нашем сервисе Вы легко и быстро можете заменить аккумуляторную батарею Apple на новую. Благодаря этому Вы не только сэкономите сотни или даже тысячи злотых, но также примите участие в улучшении экологии в целом. Вместо того, чтобы постоянно докупать новые устройства, безусловно будет лучше для нашей планеты, если Вы примите решение отремонтировать свой любимый гаджет и пользоваться им снова и снова.
uk: Всі пристрої марки Apple, що актуально виробляються, мають вбудовані акумулятори. Це одночасно і перевага - обладнання більш стійке до ударів і надійніше, а також недолік - у разі пошкодження або зносу акумулятора багато людей погоджуються на гірше функціонування або шукають новий телефон, планшет чи комп’ютер. На щастя то не єдине рішення - в нашому сервісі ти заміниш батарею свого Appla на нову, завдяки чому ти заощадиш сотні, а навіть тисячі злотих, це також - найкраще рішення за екологічними обставинами - замість що хвилини сягати по новий пристрій значно мудрий тому набагато розумнішим та кращим для планети буде, якщо ви вирішите його відремонтувати.

source: Sprawna i wymieniona bateria pozwala cieszyć się kolejnymi latami bezproblemowego użytkowania – szczególnie mając na uwadze, że urządzenia z logo nadgryzionego jabłka starzeją się wyraźnie wolniej od konkurencji, dłużej otrzymują aktualizacje i wykonane są z wyższej jakości materiałów, które lepiej znoszą próbę czasu. Dlatego wymiana baterii na zamiennik wysokiej jakości albo oryginał ma jak najbardziej sens.
ru: Замененная батарея полной емкости позволяет Вам наслаждаться моментами бесперебойного использования многие годы - особенно с учетом того, что устройства с логотипом надкушенного яблока стареют намного медленнее, чем конкуренты, получают более долгую поддержку актуализации, а также изготовлены из высококачественных материалов, которые значительно лучше выдерживают испытание временем. В связи с этим, замена аккумуляторной батареи на качественную «копию» или на оригинал точно имеет смысл.
uk: Ефективний та замінений акумулятор дозволяє насолоджуватися наступними роками безпроблемного використання - особливо маючи на увазі, що пристрої з логотипом вкушеного яблука старіють значно повільніше, ніж конкуренти, тому що отримують більш довгу підтримку в актуалізації та виготовляються з більш якісних матеріалів, які краще витримують випробування часом . Тому заміна акумулятора на якісну підробку або оригінал має цілковитий сенс.

source: Apple serwis Warszawa Śródmieście – postaw na specjalistów
ru: Apple Сервис Варшава Средместье — ставим на специалистов
uk: Apple сервіс Варшава Центр міста - зробіть ставку на фахівців

source: Twój sprzęt to kawał porządnie, solidnie opracowanej i wykonanej elektroniki. Urządzenia marki Apple są tak stworzone, by ich obsługa sprawiała jak najwięcej radości i by stanowiły doskonałe narzędzie w pracy – niezależnie czym się zajmujesz.
ru: Ваше оборудование - это аккуратная, надежно спроектированная и изготовленная электроника. Устройства Apple спроектированы таким образом, чтобы их использование доставляло максимальное удовольствие и было отличным инструментом в работе независимо от того, чем Вы занимаетесь.
uk: Ваше обладнання - це справна і надійно розроблена електроніка. Пристрої марки Apple створені так, щоб їх обслуговування спричиняло як найбільше радощів і щоб вони були чудовим інструментом в роботі - незалежно від того, в якій сфері ви працюєте.

source: Kiedy ulegnie uszkodzeniu, warto więc oddać je w sprawdzone ręce, by znów działało jak dawniej, zapewniając Ci podobną przyjemność i wygodę użytkowania jak wtedy, gdy wyciągałeś go z po raz pierwszy z pudełka. Dokładamy starań, byś to właśnie u nas znalazł najlepszy serwis iPhone w Warszawa Śródmieście – niezależnie od skali problemu i tego, jak trudny by się wydawał, to właśnie u nas znajdziesz jego rozwiązanie.
ru: При повреждении устройства необходимо отдать его в профессиональные проверенные руки, чтобы оно работало, как и прежде, доставляя Вам такое же удовольствие и удобство использования, как когда Вы вынимали его из коробки в первый раз. Мы прилагаем все усилия, чтобы Вы нашли лучший сервис для iPhone и техники Apple в Польше, в Варшаве Средместье независимо от масштаба проблемы и от того, насколько сложной она может показаться. Вы всегда найдете решение своей проблемы здесь.
uk: Коли смартфон пошкоджений, варто віддати його перевіреним рукам спеціалістів, щоб він працював, як і раніше, забезпечуючи вам таке саме задоволення та зручність в використанні, як коли ви виймали його з коробки вперше. Ми докладаємо всіх зусиль для того, щоб ви знайшли найкращий сервіс iPhone у Варшаві в центрі міста - незалежно від масштабу проблеми та того, наскільки складною вона може здатися, тщ саме в нас ти знайдеш рішення проблемі

source: Dobry Majster Serwis - Szkolenia
ru: Dobry Majster Сервис - Курсі
uk: Dobry Majster Сервіс - Курси

source: Szkolenia
ru: Курсы
uk: Курси

source: Na razie nie prowadzimy szkolenia :(
ru: Пока что нету доступных курсов :(
uk: Поки що ми не маємо курсів

source: Dobry Majster Serwis - Polityka prywatnośći
ru: Dobry Majster Сервис - Политика конфиденциальности
uk: Dobry Majster Сервіс - Політика конфіденційності

source: Polityka prywatności opisuje zasady przetwarzania przez nas informacji na Twój temat, w tym danych osobowych oraz ciasteczek, czyli tzw. cookies.
ru: Политика конфиденциальности описывает правила обработки информации о вас, включая личные данные и файлы cookies.
uk: Політика конфіденційності описує правила обробки інформації про вас, включаючи особисті дані і файли cookies.

source: 1. Informacje ogólne
ru: 1. Общие информации
uk: 1. Загальна інформація

source: Niniejsza polityka dotyczy Serwisu www, funkcjonującego pod adresem
ru: Эта политика применяется к веб-сайту, работающему по адресу
uk: Ця політика застосовується до веб-сайту, яка працює за адресою:

source: Operatorem serwisu oraz Administratorem danych osobowych jest: Dobry Majster sp. z o.o. Warszawie, al. Jana Pawła II 41a, 01-008
ru: Оператором веб-сайта и администратором персональных данных являются: Dobry Majster sp. z o.o. Warszawie, al. Jana Pawła II 41a, 01-008
uk: Оператором веб-сайту і адміністратором персональних даних є: Dobry Majster sp. z o.o. Warszawie, al. Jana Pawła II 41a, 01-008

source: Adres kontaktowy poczty elektronicznej operatora: dmajster.pl@gmail.com
ru: Контактный адрес электронной почты оператора: dmajster.pl@gmail.com
uk: Контактна адреса електронної пошти оператора: dmajster.pl@gmail.com

source: Operator jest Administratorem Twoich danych osobowych w odniesieniu do danych podanych dobrowolnie w Serwisie.
ru: Оператор является администратором ваших личных данных в отношении данных, добровольно предоставленных в сервисном центре.
uk: Оператор є адміністратором ваших особистих даних щодо даних, які ви добровільно надали в сервісному центрі.

source: Serwis wykorzystuje dane osobowe w następujących celach:
ru: Сервис использует личные данные в следующих целях:
uk: Сервіс використовує особисті дані в наступних цілях:

source: Obsługa zapytań przez formularz
ru: Обработка запросов через анкету
uk: Процедура розгляду заявки через заповнену анкету

source: Serwis realizuje funkcje pozyskiwania informacji o użytkownikach i ich zachowaniu w następujący sposób:
ru: Сервисный центр получает информацию о пользователях и их поведении следующим образом:
uk: Сервісний центр отримує інформацію про користувачів і їх поведінку наступним чином:
