Repository: vladzakrevskyi/iphone_waw_pl
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Oprogramowanie do przeglądania stron internetowych (przeglądarka internetowa) zazwyczaj domyślnie dopuszcza przechowywanie plików cookies w urządzeniu końcowym Użytkownika. Użytkownicy Serwisu mogą dokonać zmiany ustawień w tym zakresie. Przeglądarka internetowa umożliwia usunięcie plików cookies. Możliwe jest także automatyczne blokowanie plików cookies Szczegółowe informacje na ten temat zawiera pomoc lub dokumentacja przeglądarki internetowej.
ru: Программное обеспечение для просмотра веб-страниц (веб-браузер) обычно по умолчанию позволяет сохранять файлы cookies на устройстве пользователя. Пользователи веб-сайта могут изменить настройки. Веб-браузер позволяет удалять файлы cookies. Также можно автоматически блокировать файлы cookies. Подробную информацию по этому поводу можно найти в справке или документации веб-браузера.
uk: Програмне забезпечення для перегляду веб-сторінок (веб-браузер) зазвичай за умовчанням дозволяє зберігати файли cookies на пристрої користувача. Користувачі веб-сайту можуть змінити налаштування. Веб-браузер дозволяє видаляти файли cookies. Також можна автоматично блокувати файли cookies. Детальну інформацію з цього приводу можна знайти в довідці або документації веб-браузера.

source: Ograniczenia stosowania plików cookies mogą wpłynąć na niektóre funkcjonalności dostępne na stronach internetowych Serwisu.
ru: Ограничения на использование файлов cookies могут повлиять на некоторые функции, доступные на страницах веб-сайта.
uk: Обмеження на використання файлів cookies можуть вплинути на деякі функції, доступні на сторінках веб-сайту.

source: Pliki cookies zamieszczane w urządzeniu końcowym Użytkownika Serwisu wykorzystywane mogą być również przez współpracujące z operatorem Serwisu podmioty, w szczególności dotyczy to firm: Google (Google Inc. z siedzibą w USA), Facebook (Facebook Inc. z siedzibą w USA), Twitter (Twitter Inc. z siedzibą w USA).
ru: Файлы cookies, размещенные на устройстве пользователя веб-сайта, также могут использоваться организациями, сотрудничающими с оператором веб-сайта, в частности следующими компаниями: Google (Google Inc. базирующаяся в США), Facebook (Facebook Inc. базирующаяся в США), Twitter (Twitter Inc., базирующаяся в США).
uk: Файли cookies, розміщені на пристрої користувача веб-сайту, також можуть використовуватися організаціями, які співпрацюють з оператором веб-сайту, зокрема такими компаніями: Google (Google Inc. базується в США), Facebook (Facebook Inc. базується в США), Twitter (Twitter Inc., що базується в США).

source: 9. Zarządzanie plikami cookies – jak w praktyce wyrażać i cofać zgodę?
ru: 9. Управление файлами cookies - как на практике использовать и отозвать согласие?
uk: 9. Управління файлами cookies - як на практиці використовувати і анулювати згоду?

source: Jeśli użytkownik nie chce otrzymywać plików cookies, może zmienić ustawienia przeglądarki. Zastrzegamy, że wyłączenie obsługi plików cookies niezbędnych dla procesów uwierzytelniania, bezpieczeństwa, utrzymania preferencji użytkownika może utrudnić, a w skrajnych przypadkach może uniemożliwić korzystanie ze stron www
ru: Если пользователь не желает получать файлы cookies, он может изменить настройки браузера. Мы оставляем за собой право на то, что отключение файлов cookies, необходимых для процессов аутентификации, безопасности и сохранения пользовательских настроек, может затруднить, а в крайних случаях может помешать использованию веб-сайтов.
uk: Якщо користувач не бажає отримувати файли cookies, він може змінити настройки браузера. Ми залишаємо за собою право на те, що відключення файлів cookies, необхідних для процесів аутентифікації, безпеки і збереження налаштувань, може утруднити, а в крайніх випадках може перешкодити використанню веб-сайтів.

source: W celu zarządzania ustawienia cookies wybierz z listy poniżej przeglądarkę internetową, której używasz i postępuj zgodnie z instrukcjami:
ru: Для управления настройками файлов cookies выберите используемый вами веб-браузер из списка ниже и следуйте инструкциям:
uk: Для управління настройками файлів cookies виберіть використовуваний вами веб-браузер зі списку нижче і дотримуйтесь інструкцій:

source: Urządzenia mobilne:
ru: Мобильные устройства:
uk: Мобільні пристрої:

source: Niniejszy wzór polityki został wygenerowany bezpłatnie, w celach informacyjnych, w oparciu o naszą wiedzę, branżowe praktyki i przepisy prawa obowiązujące na dzień 2018-08-14. Zalecamy sprawdzenie wzoru polityki przed użyciem jej na stronie. Wzór opiera się na najczęściej występujących na stronach internetowych sytuacjach, ale może nie odzwierciedlać pełnej i dokładnej specyfiki Twojej strony www. Przeczytaj uważnie wygenerowany dokument i w razie potrzeb dostosuj go do Twojej sytuacji lub zasięgnij porady prawnej. Nie bierzemy odpowiedzialności za skutki posługiwania się tym dokumentem, ponieważ tylko Ty masz wpływ na to, czy wszystkie informacje w nim zawarte są zgodne z prawdą. Zwróć także uwagę, że Polityka Prywatności, nawet najlepsza, jest tylko jednym z elementów Twojej troski o dane osobowe i prywatność użytkownika na stronie www.
ru: Этот шаблон политики был создан бесплатно в информационных целях на основе наших знаний, отраслевой практики и правовых положений, действующих на 14 августа 2018 года. Мы рекомендуем вам проверить шаблон политики, прежде чем использовать его на веб-сайте. Форма основана на наиболее распространенных ситуациях на веб-сайтах, но может не отражать полную и точную специфику вашего веб-сайта. Внимательно прочтите созданный документ и при необходимости адаптируйте его к вашей ситуации или обратитесь за юридической консультацией. Мы не несем ответственности за последствия использования этого документа, потому что только вы можете повлиять на достоверность всей информации, содержащейся в нем. Также обратите внимание, что Политика конфиденциальности, даже самая лучшая, является лишь одним из элементов вашей заботы о личных данных и конфиденциальности пользователей на веб-сайте.
uk: Цей шаблон політики був створений безкоштовно в інформаційних цілях на основі наших знань, галузевої практики і правових положень, що діють на 14 серпня 2018 року. Ми рекомендуємо вам перевірити шаблон політики, перш ніж використовувати його на веб-сайті. Форма заснована на найбільш поширених ситуаціях на веб-сайтах, але може не відображати повну і точну специфіку вашого веб-сайту. Уважно прочитайте створений документ і при необхідності адаптуйте його до вашої ситуації або зверніться за юридичною консультацією. Ми не несемо відповідальності за наслідки використання цього документа, тому що тільки ви можете вплинути на достовірність всієї інформації, що міститься в ньому. Також зверніть увагу, що Політика конфіденційності, навіть найкраща, є лише одним з елементів вашої безпеки про особисті дані і конфіденційності користувачів на веб-сайті.

source: Dobry Majster Serwis - Opinie
ru: Dobry Majster Сервис - Отзывы
uk: Dobry Majster Сервіс - Відгуки

source: Opinie o nas
ru: Отзывы о нас
uk: Відгуки про нас

source: Dobry Majster Serwis - Dostawa
ru: Dobry Majster Сервис - Доставка
uk: Dobry Majster Сервіс - Доставка

source: Dziękujemy za zgłoszenie!
ru: Благодарим за контакт!
uk: Дякуємо за контакт з нами!

source: Wkrótce się skontaktujemy z tobą
ru: Вскоре свяжимся с Вами
uk: Ми зв'яжемось з Вами як найшвидше

source: Strona Główna
ru: Главная
uk: Головна

source: Dobry Majster Serwis - Zespół
ru: Dobry Majster Сервис - Команда
uk: Dobry Majster Сервіс - Команда

source: Nasz zespół
ru: Наша команда
uk: Наша команда

source: Nasi pracownicy
ru: Наши сотрудники
uk: Наші працівники

source: Dobry Majster Serwis - Praca
ru: Dobry Majster Сервис - Работа
uk: Dobry Majster Сервіс - Праця

source: Nazse oferty pracy
ru: Наши предложения работы
uk: Наша пропозиція вакансії майстра

source: Na razie nie prowadzimy rekrutacji
ru: Пока что мы не ведем набор сотрудников
uk: Поки що ми не шукаємо працівників
