Repository: vladzakrevskyi/iphone_waw_pl
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Dobry Majster Serwis - O Nas
ru: Dobry Majster Сервис - О нас
uk: Dobry Majster Serwis - Про нас

source: O nas
ru: О нас
uk: Про нас

source: Drodzy Klienci, zapraszamy do naszego serwisu urządzeń marki Apple w Warszawie. Oferujemy wieloletnie doświadczenie w połączeniu z pasją do nowych technologii, dzięki czemu zapewniamy fachową i skuteczną naprawę iPhonów i innych sprzętów marki Apple. Jesteśmy jednym z najskuteczniejszych serwisów w Warszawie, gwarantującym jednocześnie atrakcyjne ceny i szybki termin realizacji usługi.
ru: Уважаемые покупатели, приглашаем вас в наш сервис устройств Apple в Варшаве. Мы предлагаем многолетний опытв сочетании со страстью к новым технологиям, благодаря которым мы обеспечиваем профессиональный иэффективный ремонт iPhone и другого оборудования Apple. Мы являемся одним из самых эффективных сервисныхцентров в Варшаве, гарантируя при этом привлекательные цены и быструю доставку.
uk: Шановні покупці, запрошуємо вас в наш сервіс пристроїв Apple в Варшаві. Ми пропонуємо багаторічнийдосвід в поєднанні з пристрастю до нових технологій, завдяки яким ми забезпечуємо професійний таефективний ремонт iPhone та іншого обладнання Apple. Ми є одним з найефективніших сервісних центрів уВаршаві, гарантуючи при цьому привабливі ціни і швидку доставку.

source: W naszej ofercie znajdziecie szeroki zakres usług związanych z naprawą iPhonów, iPadów, Macbookówczy iWatchy. Do każdego Klienta podchodzimy indywidualnie, skutecznie lokalizując źródłoproblemu i naprawiając urządzenie od ręki lub – w przypadku poważniejszej awarii – w możliwie najkrótszym czasie. Dzięki dużej bazie części zapasowych możemy zabrać się do wymiany komponentów od razu po wykryciu usterki – nie musimy czekać na dostawę odpowiedniej części. Znacznie skraca to czas naprawy, a tym samy przyspiesza odzyskanie sprawnego i odświeżonego sprzętu przez jego właściciela.
ru: Наше предложение включает в себя широкий спектр услуг, связанных с ремонтом iPhone, iPad, Macbook и iWatch. Мыподходим к каждому клиенту индивидуально, эффективно определяя источник проблемы и ремонтируя устройствонемедленно или - в случае серьезной поломки - в кратчайшие сроки. Благодаря большой базе запчастей мы можемприступить к замене компонентов сразу после обнаружения дефекта - нам не нужно ждать доставки соответствующейдетали. Это значительно сокращает время ремонта, а значит, ускоряет восстановление работоспособного иобновленного оборудования его владельцем.
uk: Наша пропозиція включає в себе широкий спектр послуг, пов'язаних з ремонтом iPhone, iPad, Macbook іiWatch. Ми підходимо до кожного клієнта індивідуально, ефективно визначаючи джерело проблеми іремонтуючи пристрій негайно або - в разі серйозної поломки - в найкоротші терміни. Завдяки великій базізапчастин ми можемо приступити до заміни компонентів відразу після виявлення дефекту - нам не потрібночекати доставки відповідної деталі. Це значно скорочує час ремонту, а значить, прискорює відновленняпрацездатного і оновленого обладнання його власником.

source: Oferujemy między innymi:
ru: Так же предлогаем:
uk: Також пропонуємо:

source: Nasza oferta dotyczy wszystkich sprzętów od Apple. Co ważne – diagnostykę wykonujemy BEZPŁATNIE! Jeśli po weryfikacji Twój sprzęt okaże się sprawny, nie zapłacisz ani złotówki. A jeśli podejmiemy się naprawy, zaoferujemy także 30-dniową gwarancję na wykonaną usługę.
ru: Наше предложение распространяется на все оборудование Apple. Самое главное что диагностику - делаемБЕСПЛАТНО! Если после проверки ваше оборудование окажется работоспособным, вы не заплатите ни одногозлотого. А если мы возьмемся за ремонт, мы также дадим 30-дневную гарантию на оказанные услуги.
uk: Наша пропозиція поширюється на всі обладнання Apple. Найголовніше що діагностику - робимоБЕЗКОШТОВНО! Якщо після перевірки ваше обладнання виявиться працездатним, ви не заплатитежодного злотого. А якщо ми візьмемося за ремонт, ми також дамо 30-денну гарантію на надані послуги.

source: Nasza specjalność to naprawa iPhone’ów i innych sprzętów Apple. Warszawa nie ma drugiego takiego serwisu, dlatego zachęcamy do kontaktu i umówienia się na dogodny termin realizacji usługi serwisowej. Zadbamy o Twój sprzęt tak, byś nie musiał się martwić o jego sprawność i komfort użytkowania. Zapewniamy, że „jabłuszko” nie ma przed nami żadnych tajemnic! ;)
ru: Мы специализируемся на ремонте iPhone и других устройств Apple. В Варшаве нет второго такого сервиса, поэтомумы рекомендуем вам связаться с нами и назначить удобную дату для ремонта или диагностики. Мы позаботимся овашем оборудовании, чтобы вам не пришлось беспокоиться о его эффективности и удобстве использования. Уверяемвас, что у «яблока» нет для нас секретов! ;)
uk: Ми спеціалізуємося на ремонті iPhone і інших пристроїв Apple. У Варшаві немає другого такого сервісу,тому ми рекомендуємо вам зв'язатися з нами і призначити зручну дату для ремонту або діагностики. Миподбаємо про ваше обладнання, щоб вам не довелося турбуватися про його ефективність і зручність увикористанні. Запевняємо вас, що у «яблука» немає для нас секретів! ;)

source: Dobry Majster Serwis - Akcesoria
ru: Dobry Majster Сервис - Аксессуары
uk: Dobry Majster Сервіс - Аксесуари

source: Oferujemy szeroki wybór towarów najlepszej jakości w atrakcyjnych cenach.
ru: Мы предлагаем широкий выбор товаров высокого качества по привлекательным ценам.
uk: Ми пропонуємо широкий вибір товарів найкращої якості за привабливими цінами.

source: U nas kupisz:
ru: Вы можете купить:
uk: У нас придбаєш:

source: Zapraszamy do naszego Instagram
ru: Приглашаем в наш Instagram
uk: Запрошуємо до нашого Instagram

source: Na razie nie mamy żadnych akcesoriów do sprzedaży
uk: Поки що ми не маємо аксесури на продаж

source: Apple serwis Warszawa – jesteśmy po Twojej stronie
ru: Apple Сервис Варшава — мы всегда на Вашей стороне
uk: Сервіс Apple Варшава - ми на вашому боці

source: Nasz Facebook
ru: Наш Facebook
uk: Наш Facebook

source: Nasz Instagram
ru: Наш Instagram
uk: Наш Instagram

source: Strony
ru: Страницы
uk: Сторінки

source: Główna
ru: Главная
uk: Головна

source: Blog
ru: Блог
uk: Блог

source: Praca
ru: Работа
uk: Праця

source: Polityka prywatnośći
ru: Политика конфиденциальности
uk: Політика конфіденційності

source: Kontakt
ru: Контакты
uk: Контакт

source: Lokal
ru: Помещение
uk: Приміщення

source: (1 piętro, nad Carrefour express)
ru: (1 этаж, над Carrefour express)
uk: (1 поверх, над Carrefour express

source: przystanek „Kino Femina”
ru: остановка „Kino Femina”
uk: Зупинка „Kino Femina”

source: Pn - Pt:
ru: Пн - Пт:
uk: Пн - Пт:

source: Sb:
ru: Сб:
uk: Сб:

source: Skontaktuj się z nami
ru: Свяжитесь с нами
uk: Зв'яжись з нами

source: Subskrybuj:
ru: Подпишись:
uk: Підпишись

source: Zadzwonić
ru: Позвонить
uk: Задзвонити

source: Zamów rozmowę
ru: Заказать звонок
uk: Замовити розмову

source: Imię
ru: Имя
uk: Ім'я

source: Numer Kontaktowy*
ru: Номер телефона
uk: Номер телефону*

source: Opis problemu
ru: Сообщение
uk: Опис проблеми

source: Wyrażam zgodę na przetwarzanie moich danych osobowych przez firmę Dobry Majster sp. z o.o. z siedzibą w Warszawie, al. Jana Pawła II 41a, 01-008 w celu odpowiedzi na zapytanie ofertowe. Podanie danych jest dobrowolne, ale niezbędne do przetworzenia zapytania i realizacji usługi. Szczegółowe informacje dotyczące zakresu i celów przetwarzania przez nas danych osobowych oraz uprawnień przysługujących osobom których dane dotyczą znajdują się naszej
ru: Я даю согласие на обработку моих персональных данных сервисному центру Dobry Majster sp. Z o.o. который находиться в Варшаве, по адресу - al. Jana Pawła II 41a, 01-008, чтобы ответить на запрос. Предоставление данных является добровольным, но есть необходимым для обработки запроса и предоставления услуги. Подробную информацию об объеме и целях обработки нами персональных данных, а также о правах субъектов данных можно найти в нашей политике конфиденциальности.
uk: Я даю згоду на обробку моїх персональних даних сервісного центру Dobry Majster sp. Z o.o. який знаходитися в Варшаві, за адресою - al. Jana Pawła II 41a, 01-008, щоб відповісти на запит. Надання даних є добровільним, але необхіднимм для обробки запиту і надання послуги. Детальну інформацію про обсяг і цілі обробки нами персональних даних, а також про права суб'єктів даних можна знайти в нашій політиці конфіденційності.

source: polityce prywatności
ru: политики конфиденциальности
uk: політикі конфіденційності

source: Zamówić
ru: Заказать
uk: Замовити

source: Dostawa
ru: Доставка
uk: Доставка

source: Akcesoria
ru: Акссесуары
uk: Аксесуари

source: Zespół
ru: Команда
uk: Команда

source: Szkolenie
ru: Курсы
uk: Курси

source: Opinie
ru: Отзывы
uk: Відгуки

source: Dobry Majster Serwis - Kontakt
ru: Dobry Majster Сервис - Контакт
uk: Dobry Majster Сервіс - Контакт

source: Model urządzenia*
ru: Модель устройства
uk: Модель пристрою*

source: Imię*
ru: Имя
uk: Ім'я*

source: Numer kontaktowy*
ru: Номер телефона
uk: Номер телефону*

source: Wiadomość
ru: Сообщение
uk: Повідомлення

source: polityce prywatności
ru: политике конфиденциальности
uk: Політикі конфіденційності

source: Wyślij
ru: Отправить
uk: Вислати

source: Zadzwoń do nas
ru: Позвони нам
uk: Задзвони до нас

source: Napisz do nas
ru: Напиши нам
uk: Напиши до нас

source: Nasz adres
ru: Наш адрес
uk: Наша адреса

source: Lokal 3a
ru: Помещение 3а
uk: Приміщення 3а

source: Godziny pracy
ru: Время работы
uk: Години праці

source: Dobry Majster Serwis -
ru: Dobry Majster Сервис -
uk: Dobry Majster Сервіс -

source: Usługa:
ru: Услуга:
uk: Послугa:

source: Model Urządzenia:
ru: Модель устройства:
uk: Модель пристрою:

source: Umów się na wizytę
ru: Зарезервируй визит
uk: Записатись на консультацію

source: Imię Nazwisko
ru: Имя и Фамилия
uk: Ім'я Прізвище

source: Model urządzenia
ru: Модель устройства
uk: Модель пристрою

source: Wybierz termin
ru: Виберите дату
uk: Виберіть дату

source: Umów wizytę
ru: Записаться
uk: Записатися

source: Serwis Apple Warszawa Śródmieście | Naprawa iPhone Warszawa
ru: Сервис Apple Warszawa Śródmieście | Ремонт iPhone Варшава
uk: Сервіс Apple Варшава Центр міста - чому ми?

source: Wyjątkowe urządzenia wymagają wyjątkowego traktowania
ru: Особенные вещи требуют особенного отношения.
uk: Виняткові пристрої вимагають виняткового трактування.

source: Jeśli więc Twój sprzęt marki Apple odmawia posłuszeństwa albo po prostu chcesz poddać go konserwacji, serwisowi czy odnowieniu to warto oddać go w ręce specjalistów.
ru: Если Ваше устройство марки Apple отказывается слушаться или Вы просто хотите провести профилактику или обновление Вашего устройства, лучше его отдать в надежные руки наших специалистов.
uk: Якщо Твій пристій марки Apple відмовляє в роботі або просто ти хочеш віддати його на діагностику сервісу чи відновленню то варто віддати його в руки експертам

source: Zadzwoń
ru: Позвонить
uk: Задзвонити

source: Jako doświadczony zespół serwisantów potrafimy pomóc Ci z każdą usterką i rozwiać każdą wątpliwość dotyczącą funkcjonowania Twojego iPhone, iPad, MacBook, Apple Watch czy Apple TV i wielu innych modeli w gamie giganta z Cupertino. To właśnie u nas przywrócisz tym urządzeniom ich pierwotną formę, oszczędzając pieniądze i na nowo ciesząc się funkcjonowaniem tych niezwykłych gadżetów z logo nadgryzionego jabłka.
ru: Команда профессионалов поможет устранить любую поломку, касающуюся функционирования Вашего iPhone, iPad, MacBook, Apple Watch или Apple TV, а также иных моделей и устройств производства всемирно-известного американского гиганта из Купертино. Не сомневайтесь, за разумную цену мы вернем Вашему устройству первоначальный вид и Вы снова будете радоваться использованию этих необычных гаджетов с логотипом надкусанного яблока.
uk: Як досвідчена команда технічних спеціалістів, ми можемо допомогти вам з будь-якими дефектами та усунути будь-які сумніви щодо функціонування вашого iPhone, iPad, MacBook, Apple Watch або Apple TV та багатьох інших моделей з асортименту гіганта Cupertino. Саме тут ви повернете до життя свої пристрої у первісному вигляді, заощадивши гроші та будете знову насолоджуючись функціонуванням цих незвичайних пристроїв із логотипом надкушеного яблука.

source: Serwis Apple Warszawa
ru: Сервисный центр Apple Варшава
uk: Сервіс Apple Варшава

source: Wyjątkowe urządzenia wymagają wyjątkowego traktowania. Jeśli więc Twój sprzęt marki Apple odmawia posłuszeństwa albo po prostu chcesz poddać go konserwacji, serwisowi czy odnowieniu to warto oddać go w ręce specjalistów.
ru: Особенные вещи требуют особенного отношения. Если Ваше устройство марки Apple отказывается слушаться или Вы просто хотите провести профилактику или обновление Вашего устройства, лучше его отдать в надежные руки наших специалистов.
uk: Виняткові пристрої вимагають виняткового трактування. Якщо Твій пристій марки Apple відмовляє в роботі або просто ти хочеш віддати його на діагностику сервісу чи відновленню то варто віддати його в руки експертам

source: Serwis Apple Warszawa Śródmieście – dlaczego my?
ru: Сервисный центр Apple Варшава, Средместье Почему мы?
uk: Сервіс Apple Варшава Центр міста - чому ми?

source: Dlaczego to właśnie w nasze ręce możesz powierzyć swoje ulubione urządzenie z gamy Apple? Ponieważ tak, jak Ty jesteśmy pasjonatami marki. Nie tylko więc jesteśmy technicznie przygotowani do podjęcia się nawet najbardziej skomplikowanej naprawy, ale także rozumiemy całą filozofię funkcjonowania ekosystemu Apple. Dokonując napraw, nie staramy się oszczędzać za wszelką cenę – to nie „chińszczyzna”, ale sprzęt marki premium, który swoim działaniem ma sprawiać przyjemność użytkownikowi i na każdym kroku przypominać, że ma do czynienia z produktem prestiżowym, perfekcyjnie funkcjonującym w każdym calu. Dlatego najchętniej korzystamy z oryginalnych części zamiennych, a jeśli to niemożliwe to wybieramy jedynie najwyższej jakości zamienniki. Przy wszelkich pracach serwisowych i naprawczych ściśle trzymamy się instrukcji opracowanych przez producenta – tak jak Ty ufamy, że doskonale opracował on swoje urządzenia i najlepiej wie jak je naprawiać.
ru: Действительно, почему именно в наши руки Вы можете доверить свои любимые устройства марки Apple? Потому что, так же, как и Вы, являемся поклонниками этого брэнда. Мы не только профессионально подготовлены для решения самой сложной поломки, а также понимаем общую философию функционирования экосистемы Apple. Проводя ремонт, мы не стараемся сэкономить на всем — это не «китай», это устройство премиум сегмента, которое своей работой должно доставлять удовольствие пользователю и на каждом этапе напоминать, что соприкасаешься с продуктом престижного брэнда, великолепно работающим во всех отношениях.
uk: Чому саме в наші руки ти можеш доручити свій улюблений пристрій зі значком Apple? Оскільки так, як Ти ми теж є поціновучами марки Apple. Не тільки ми є технічно, готові до підняття навіть найбільш ускладненого ремонту, але також ми розуміємо цілу філософію функціонування екосистеми Apple. Вчиняючи ремонти, ми не стараємося заощаджувати на ціні - то не 'Китайщина', але пристрої марки преміум, які своєю дією викликають задоволення користувачеві і на кожному кроці нагадують, що Ви маєте справу з престижним гаджетом, досконало функціонуючим в кожному дюймі. Тому найбільш охоче ми користуємося оригінальними запчастинами, а якщо це не можливо то ми вибираємо найвищої якості копію. При всіляких сервісних і ремонтних роботах ми стисло тримаємося інструкцій, розроблених виробником, - так як Ти ми довіряємо, що засновник досконало опрацював свої пристрої і найкраще знає як їх ремонтувати.

source: Szybka naprawa od ręki
ru: Быстрый ремонт на месте
uk: Швидкий ремонт на місці

source: Wykonujemy ponad 80
ru: Больше 80
uk: Більше 80

source: napraw od ręki w 30 minut
ru: ремонтов выполняем в течение 15-30 минут
uk: ремонтів виконуємо впродовж 15-30 хвилин

source: Infolinia 24h/7 dni
ru: Инфолиния 24 часа/7 дней в неделю
uk: Інфолiнiя 24часа/7 днів в тиждень

source: Zdiagnozuj i wyceń on-line!
ru: Консультации On-line!
uk: Консультація On-line!

source: Gwarancja do 365 dni
ru: Гарантия до 365 дней
uk: Гарантія до 365 днів

source: Po naprawie nie musisz się o nic martwić, w razie potrzeby usuniemy usterkę za darmo.
ru: Даем гарантию на все виды выполненных работ в течение гарантийного срока.
uk: Даємо гарантію на усі види виконаних робіт впродовж гарантійного терміну

source: Darmowa diagnoza
ru: Бесплатная диагностика
uk: Безкоштовна діагностика

source: Naprawiamy wszystko - dla nas nie ma rzeczy niemożliwych.
ru: Ремонтируем все — для нас нет ничего невозможного.
uk: Ремонтуємо все - для нас немає нічого неможливого.

source: Przynieś swój sprzęt, naprawimy każde urządzenie.
ru: Приноси свое устройство, отремонтируем любую поломку.
uk: Принось свій пристрій, відремонтуємо будь-яку поломку.

source: Apple serwis Warszawa – pomożemy Ci nie tylko z telefonem
ru: Apple Сервис Варшава – мы поможем Вам не только с ремонтом телефона
uk: Apple сервіс Варшава - допоможемо Тобі не тільки з телефоном

source: Wysokiej jakości sprzęty Apple to nie tylko iPhone, ale również cieszące się rosnącym powodzeniem komputery iMac i Mac mini, laptopy MacBook i tablety iPad. Na szczęście niezależnie od tego, czy posiadasz najnowszy model któregoś z wymienionych sprzętów, czy urządzenie kilkuletnie u nas możesz liczyć na pełną dostępność części i akcesoriów i profesjonalną naprawę.
ru: Высококачественное оборудование Apple - это не только мобильные телефоны iPhone, это также популярные компьютеры iMac и Mac mini, ноутбуки MacBook Air и Pro, планшеты iPad. К счастью, независимо от того, есть ли у Вас последняя модель любого из вышеупомянутых устройств или Вы владелец устройства, которое служит Вам верой и правдой уже несколько лет, Вы всегда можете рассчитывать на полную доступность запчастей, аксессуаров и профессиональный ремонт.
uk: Високої якості прилади Apple це не тільки iPhone, але також комп'ютери iMac i Mac mini, ноутбуки MacBook і планшети iPad. На щастя незалежно від того, чи ти володієш найновшою моделлю будь-якого із згаданих вище гаджетів, чи декілька літнім пристроєм в нашому сервісі ти можеш розраховувати на повну доступність запчастин і аксесуарів, і професійний ремонт.

source: Niezależnie z jak poważnym problemem masz do czynienia – czy uszkodzenie płyty głównej, zalanie, uszkodzenie dysku SSD czy HDD, problemy z gniazdem ładowania lub złączem wyświetlacza, u nas bezstresowo naprawisz swoje urządzenie. Zdobyte doświadczenie pozwala nam na podjęcie się każdego rodzaju naprawy – nawet jeśli na pierwszy rzut oka wydaje się ona niezwykle trudna i czasochłonna. Pomagamy w odzyskiwaniu przypadkowo utraconej zawartości dysków, ponownej instalacji systemu operacyjnego czy usunięciu składników, które niepotrzebnie spowalniają Twoje urządzenie.
ru: Независимо от того, насколько серьезная проблема, с которой Вы столкнулись – будь то повреждение материнской платы, залитие водой или иной жидкостью, повреждение SSD или жесткого диска, проблема с разъемом зарядки или разъемом дисплея, Вы можете отремонтировать свое устройство в нашем сервисе без всяких сомнений. Накопленный опыт позволяет нам выполнить любой ремонт, даже если на первый взгляд он кажется чрезвычайно сложным и трудоемким. Мы помогаем восстановить случайно потерянные данные с диска, переустановить операционную систему или удалить компоненты, которые излишне замедляют работу вашего устройства.
uk: Незалежно з як серйозною проблемою ти маєш справу - чи пошкодження головної плати, залиття, пошкодження диска SSD чи HDD, проблеми з гніздом зарядки або з конектором дисплею, в нас без стресу - полагодиш свій пристрій. Здобутий досвід майстів дозволяє нам виконати ремонт будь-якої складності - навіть якщо на перший погляд здається що це надзвичайно тяжко. Ми допомагаємо в поверненні випадково втраченої інформації, повторній інсталяції операційної системи чи усуненні додатків, які непотрібно сповільнюють Твій пристрій.

source: Podobnie w przypadku problemów z iPadami. Te doskonałe tablety od Apple również wymagają niekiedy wymiany ekranu, panelu dotykowego, gniazda ładowania czy innych elementów, a stosując wysokiej jakości części, można przywrócić im oryginalne funkcjonowanie i na nowo cieszyć się doskonałą wydajnością i smukłą pracą. Gwarantujemy Ci, że po wizycie w naszym serwisie nie będziesz w stanie rozpoznać, że urządzenie miało wcześniej jakiekolwiek problemy techniczne – jego działanie będzie identyczne, jak świeżo zakupionego iPada czy MacBooka.
ru: Также мы легко устраняем подобные проблемы и на iPad. Эти великолепные планшеты от Apple требуют время от времени замены экрана дисплея, тачпада, разъема зарядки или других компонентов, используя только высококачественные детали, мы можем восстановить до их первоначального функционирования, чтобы Вы снова могли наслаждаться высокой производительностью и изящной работой любимых гаджетов. Мы гарантируем, что после посещения нашего сервиса Вы не сможете распознать, что у Вашего устройства раньше были какие-либо технические проблемы - его работа будет идентична работе только что купленного новенького iPad или MacBook.
uk: Ці досконалі планшети від Apple також вимагають інколи заміни екрану, сенсорної панелі, гнізда зарядки чи інших елементів, а ми використовуємо високої якості запчастини, завдяки цьому можна відновити їм оригінальне функціонування і заново радіти досконалою продуктивністю. Ми Гарантуємо Тобі, що після візиту до нашого сервісу ти не будеш здатний розпізнати, що пристрій мав раніше які-небудь технічні проблеми - його функціонування буде ідентичним, як свіжо закупленого iPada чи MacBooka.

source: Co o nas mówią nasi klienci
ru: Что о нас говорят наши клиенты
uk: Що наші клієнти говорять про нас

source: Zobacz wszystkie opinie
ru: Посмотреть все отзывы
uk: Переглянути всі відгуки

source: Serwis iPhone Warszawa
ru: Сервисный центр iPhone Варшава
uk: Сервіс Apple Варшава

source: Chyba nie potrafisz wyobrazić sobie codziennego funkcjonowania bez telefonu, prawda? My też nie, dlatego dokładamy wszelkich starań, by dokonywane przez nas naprawy odbywały się bez zbędnej zwłoki, ale również profesjonalnie – tak, by nie było potrzeby szybkiego powrotu do nas z tym samym problemem.
ru: Не можете представить себе жизни без ежедневного использования телефона? И мы тоже! Именно поэтому мы прикладываем все возможные усилия, чтобы ремонты проводимые нашим сервисом были выполнены в максимально сжатые сроки, а также были на столько профессиональными, чтобы Вам не было необходимости возвращаться к нам с той же проблемой снова и снова.
uk: Навряд ти зумієш уявити собі щоденне функціонування без телефону, правда? Ми також ні, тому ми докладаємо всіляких зусиль, щоб ремонт твого пристрою, відбувався без зайвої затримки і також професійно - так, щоб не було потреби повторного повернення до нас з тією ж самою проблемою.
