Repository: vladzakrevskyi/iphone_waw_pl
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Poprzez dobrowolnie wprowadzone w formularzach dane, które zostają wprowadzone do systemów Operatora.
ru: Через данные, которые добровольно введенные в формы, которые вводятся в систему Оператора.
uk: Через дані, які добровільно введені в форми, які вводяться в систему Оператора.

source: Poprzez zapisywanie w urządzeniach końcowych plików cookie (tzw. „ciasteczka”).
ru: Сохраняя файлы cookies на последних устройствах (так называемые «файлы cookies»).
uk: Зберігаючи файли cookies на останніх пристроях (так звані «файли cookies»).

source: 2. Wybrane metody ochrony danych stosowane przez Operatora
ru: Избранные методы защиты данных, используемые Оператором.
uk: 2. Вибрані методи захисту даних, що використовуються Оператором.

source: Miejsca logowania i wprowadzania danych osobowych są chronione w warstwie transmisji (certyfikat SSL). Dzięki temu dane osobowe i dane logowania, wprowadzone na stronie, zostają zaszyfrowane w komputerze użytkownika i mogą być odczytane jedynie na docelowym serwerze.
ru: Места входа в систему и ввода личных данных защищены на уровне передачи (SSL-сертификат). В результате личные данные и данные для входа, введенные на веб-сайте, зашифровываются на компьютере пользователя и могут быть прочитаны только на целевом сервере.
uk: Місця входу в систему і введення особистих даних захищені на рівні передачі (SSL-сертифікат). В результаті особисті дані і дані для входу, введені на веб-сайті, зашифровуються на комп'ютері користувача і можуть бути прочитані тільки на цільовому сервері.

source: Dane osobowe przechowywane w bazie danych są zaszyfrowane w taki sposób, że jedynie posiadający Operator klucz może je odczytać. Dzięki temu dane są chronione na wypadek wykradzenia bazy danych z serwera.
ru: Персональные данные, хранящиеся в базе данных, зашифрованы таким образом, что их может прочитать только Оператор, владеющий ключом. Благодаря этому данные защищены в случае кражи базы данных с сервера.
uk: Персональні дані, що зберігаються в базі даних, зашифровані таким чином, що їх може прочитати тільки Оператор, який володіє ключем. Завдяки цьому дані захищені в разі крадіжки бази даних з сервера.

source: Hasła użytkowników są przechowywane w postaci hashowanej. Funkcja hashująca działa jednokierunkowo – nie jest możliwe odwrócenie jej działania, co stanowi obecnie współczesny standard w zakresie przechowywania haseł użytkowników.
ru: Пароли пользователей хранятся в хешированной форме. Хеш-функция работает в одном направлении - отменить ее работу невозможно, что сейчас является современным стандартом в области хранения паролей пользователей.
uk: Паролі користувачів зберігаються в хешированій формі. Хеш-функція працює в одному напрямку - скасувати її роботу неможливо, що зараз є сучасним стандартом в області зберігання паролів користувачів.

source: Operator okresowo zmienia swoje hasła administracyjne.
ru: Оператор периодически меняет свои административные пароли.
uk: Оператор періодично змінює свої адміністративні паролі.

source: W celu ochrony danych Operator regularnie wykonuje kopie bezpieczeństwa.
ru: В целях защиты данных Оператор регулярно делает резервные копии.
uk: З метою захисту даних Оператор регулярно робить резервні копії.

source: Istotnym elementem ochrony danych jest regularna aktualizacja wszelkiego oprogramowania, wykorzystywanego przez Operatora do przetwarzania danych osobowych, co w szczególności oznacza regularne aktualizacje komponentów programistycznych.
ru: Важным элементом защиты данных является регулярное обновление всего программного обеспечения, используемого Оператором для обработки персональных данных, что, в частности, означает регулярное обновление программных компонентов.
uk: Важливим елементом захисту даних є регулярне оновлення всього програмного забезпечення, використовуваного Оператором для обробки персональних даних, що, зокрема, означає регулярне оновлення програмних компонентів.

source: 3. Hosting
ru: Хостинг
uk: 3. Хостинг

source: Serwis jest hostowany (technicznie utrzymywany) na serwera operatora: inna firma
ru: Сервис размещен (технически поддерживается) на сервере оператора: другая компания
uk: Сервіс розміщений (технічно підтримується) на сервері оператора: інша компанія

source: 4. Twoje prawa i dodatkowe informacje o sposobie wykorzystania danych
ru: Ваши права и дополнительная информация о том, как используются ваши данные.
uk: 4. Ваші права і додаткова інформація про те, як використовуються ваші дані.

source: W niektórych sytuacjach Administrator ma prawo przekazywać Twoje dane osobowe innym odbiorcom, jeśli będzie to niezbędne do wykonania zawartej z Tobą umowy lub do zrealizowania obowiązków ciążących na Administratorze. Dotyczy to takich grup odbiorców:
ru: В некоторых ситуациях Администратор имеет право передать ваши личные данные другим получателям, если это необходимо для выполнения заключенного с вами договора или выполнения обязательств, возложенных на Администратора. Это касается таких групп получателей:
uk: У деяких ситуаціях Адміністратор має право передати ваші особисті дані іншим одержувачам, якщо це необхідно для виконання підписаного з вами договору або виконання зобов'язань, покладених на Адміністратора. Це стосується таких груп одержувачів:

source: osoby upoważnione przez nas, pracownicy i współpracownicy, którzy muszą mieć dostęp do danych osobowych w celu wykonywania swoich obowiązków,
ru: уполномоченные нами лица, сотрудники и партнеры, которые должны иметь доступ к личным данным для выполнения своих обязанностей,
uk: уповноважені нами особи, співробітники і партнери, які повинні мати доступ до особистих даних для виконання своїх обов'язків,

source: firma hostingowa,
ru: хостинговая компания,
uk: хостінг компанії,

source: firmy obsługująca mailingi,
ru: почтовые компании,
uk: поштові компанії,

source: firmy obsługująca komunikaty SMS,
ru: компании, работающие с SMS-сообщениями,
uk: компанії, що працюють з SMS-повідомленнями,

source: firmy, z którymi Administrator współpracuje w zakresie marketingu własnego,
ru: компании, с которыми Администратор сотрудничает в области собственного маркетинга,
uk: компанії, з якими Адміністратор співпрацює в області власного маркетингу,

source: kurierzy,
ru: курьеры,
uk: кур'єри,

source: ubezpieczyciele,
ru: страховщики,
uk: страховики,

source: kancelarie prawne i windykatorzy,
ru: юридические фирмы и сборщики долгов,
uk: юридичні фірми та збирачі боргів,

source: banki,
ru: банки,
uk: банки,

source: operatorzy płatności,
ru: платежные операторы,
uk: платіжні оператори,

source: organy publiczne.
ru: органы государственной власти.
uk: органи державної влади.

source: Twoje dane osobowe przetwarzane przez Administratora nie dłużej, niż jest to konieczne do wykonania związanych z nimi czynności określonych osobnymi przepisami (np. o prowadzeniu rachunkowości). W odniesieniu do danych marketingowych dane nie będą przetwarzane dłużej niż przez 3 lata.
ru: Ваши личные данные обрабатываются Администратором не дольше, чем это необходимо для выполнения соответствующих действий, указанных в отдельных нормативно-правовых актах (например, по бухгалтерскому учету). Что касается маркетинговых данных, то данные будут обрабатываться не более 3 лет.
uk: Ваші особисті дані обробляються Адміністратором не довше ніж це необхідно для виконання відповідних дій, зазначених в окремих нормативно-правових актах (наприклад, з бухгалтерського обліку). Що стосується маркетингових даних, то дані будуть оброблятися не більше 3 років.

source: Przysługuje Ci prawo żądania od Administratora:
ru: Вы имеете право запросить у Администратора:
uk: Ви маєте право запросити у Адміністратора:

source: dostępu do danych osobowych Ciebie dotyczących,
ru: доступ к вашим личным данным,
uk: доступ до ваших особистих даних,

source: ich sprostowania,
ru: о их исправление,
uk: про їх виправлення,

source: usunięcia,
ru: удаление,
uk: видалення,

source: ograniczenia przetwarzania,
ru: ограничения обработки,
uk: обмеження обробки,

source: oraz przenoszenia danych.
ru: и о переносимость данных
uk: і про переносимість даних.

source: Przysługuje Ci prawo do złożenia sprzeciwu w zakresie przetwarzania wskazanego w pkt 3.3 c) wobec przetwarzania danych osobowych w celu wykonania prawnie uzasadnionych interesów realizowanych przez Administratora, w tym profilowania, przy czym prawo sprzeciwu nie będzie mogło być wykonane w przypadku istnienia ważnych prawnie uzasadnionych podstaw do przetwarzania, nadrzędnych wobec Ciebie interesów, praw i wolności, w szczególności ustalenia, dochodzenia lub obrony roszczeń.
ru: Вы имеете право возражать против обработки, (указанной в пункте 3.3 c), против обработки персональных данных для выполнения законных интересов, реализованых Администратором, включая профилирование, в то время как право на возражение не может быть реализовано, если есть действительные юридически обоснованные основания для рассмотрения ваших интересов, прав и свобод, в частности для предъявления, утверждения или защиты требований.
uk: Ви маєте право заперечувати проти обробки, (зазначеної в пункті 3.3 c), проти обробки персональних даних для виконання законних інтересів, реальзованих Адміністратором, включаючи профілювання, в той час як право на заперечення не може бути реалізовано, якщо є справжні юридично обґрунтовані підстави для розгляду ваших інтересів, прав і свобод, зокрема для пред'явлення, затвердження або захисту вимог.

source: Na działania Administratora przysługuje skarga do Prezesa Urzędu Ochrony Danych Osobowych, ul. Stawki 2, 00-193 Warszawa.
ru: Действия Администратора могут быть обжалованы начальнику Управления защиты персональных данных, ул. Ставки 2, 00-193 Варшава.
uk: Дії Адміністратора можуть бути оскаржені начальнику Управління захисту персональних даних, вул. Ставки 2, 00-193 Варшава.

source: Podanie danych osobowych jest dobrowolne, lecz niezbędne do obsługi Serwisu.
ru: Предоставление личных данных является добровольным, но необходимо для работы сервисного центра.
uk: Надання особистих даних є добровільним, але необхідно для роботи сервісного центру.

source: W stosunku do Ciebie mogą być podejmowane czynności polegające na zautomatyzowanym podejmowaniu decyzji, w tym profilowaniu w celu świadczenia usług w ramach zawartej umowy oraz w celu prowadzenia przez Administratora marketingu bezpośredniego.
ru: В отношении вас могут быть предприняты действия, заключающиеся в автоматизированном принятии решений, включая профилирование, с целью предоставления услуг в соответствии с заключенным контрактом и с целью проведения прямого маркетинга Администратором.
uk: Відносно вас можуть бути зроблені дії, які полягають в автоматизованому прийнятті рішень, включаючи профілювання, з метою надання послуг відповідно до укладеного контракту та з метою проведення прямого маркетингу Адміністратором.

source: Dane osobowe nie są przekazywane od krajów trzecich w rozumieniu przepisów o ochronie danych osobowych. Oznacza to, że nie przesyłamy ich poza teren Unii Europejskiej.
ru: Персональные данные не передаются од третьих стран в понимании о защите персональных данных. Это означает, что мы не отправляем их за пределы Европейского Союза.
uk: Персональні дані не передаються до третіх країн в розумінні про захист персональних даних. Це означає, що ми не відправляємо їх за межі Європейського Союзу.

source: 5. Informacje w formularzach
ru: 5. Информация о анкетах
uk: 5. Інформація про анкети

source: Serwis zbiera informacje podane dobrowolnie przez użytkownika, w tym dane osobowe, o ile zostaną one podane.
ru: Сервисный центр собирает информацию, добровольно предоставленную пользователем, включая личные данные, если таковые были предоставлены.
uk: Сервісний центр збирає інформацію, добровільно надану користувачем, включаючи особисті дані, якщо такі були надані.

source: Serwis może zapisać informacje o parametrach połączenia (oznaczenie czasu, adres IP).
ru: В сервисном центре можно сохранять информацию о параметрах подключения (отметка времени, IP-адрес).
uk: У сервісному центрі можна зберігати інформацію про параметри підключення (відмітка часу, IP-адреса).

source: Serwis, w niektórych wypadkach, może zapisać informację ułatwiającą powiązanie danych w formularzu z adresem e-mail użytkownika wypełniającego formularz. W takim wypadku adres e-mail użytkownika pojawia się wewnątrz adresu url strony zawierającej formularz.
ru: Сервисный центр, в некоторых случаях, может сохранять информацию, облегчая связывание данных в форме с адресом электронной почты пользователя, заполняющего форму. В этом случае адрес электронной почты пользователя появляется внутри URL-адреса страницы, содержащей форму.
uk: Сервісний центр, в деяких випадках, може зберігати інформацію, полегшуючи зв'язування даних в формі з адресою електронної пошти користувача, що заповнює форму. У цьому випадку адреса електронної пошти користувача з'являється всередині URL-адреси сторінки, що містить форму.

source: Dane podane w formularzu są przetwarzane w celu wynikającym z funkcji konkretnego formularza, np. w celu dokonania procesu obsługi zgłoszenia serwisowego lub kontaktu handlowego, rejestracji usług itp. Każdorazowo kontekst i opis formularza w czytelny sposób informuje, do czego on służy.
ru: Данные, представленные в анкете, обрабатываются для целей, вытекающих из функции конкретной анкеты, например, для обработки запроса на обслуживание или коммерческого контакта, регистрации услуги и тд. Контекст и описание анкеты каждый раз ясно сообщает, для чего это используется.
uk: Дані, представлені в анкеті, обробляються для цілей, що випливають з функції конкретної анкети, наприклад, для обробки запиту на обслуговування або комерційного контакту, реєстрації послуги і тд. Контекст і опис анкети кожен раз ясно повідомляє, для чого це використовується.

source: 6. Logi Administratora
ru: 6. Журналы администратора.
uk: 6. Журнали адміністратора.

source: Informacje zachowaniu użytkowników w serwisie mogą podlegać logowaniu. Dane te są wykorzystywane w celu administrowania serwisem.
ru: Информация о поведении пользователей в сервисном центре может регистрироваться. Эти данные используются для администрирования сервиса
uk: Інформація про поведінку користувачів в сервісному центрі може реєструватися. Ці дані використовуються для адміністрування сервісу.

source: 7. Istotne techniki marketingowe
ru: 7. Соответствующие методы маркетинга
uk: 7. Відповідні методи маркетингу

source: Operator stosuje analizę statystyczną ruchu na stronie, poprzez Google Analytics (Google Inc. z siedzibą w USA). Operator nie przekazuje do operatora tej usługi danych osobowych, a jedynie zanonimizowane informacje. Usługa bazuje na wykorzystaniu ciasteczek w urządzeniu końcowym użytkownika. W zakresie informacji o preferencjach użytkownika gromadzonych przez sieć reklamową Google użytkownik może przeglądać i edytować informacje wynikające z plików cookies przy pomocy narzędzia: https://www.google.com/ads/preferences/
ru: Оператор использует статистический анализ посещаемости веб-сайтов с помощью Google Analytics (Google Inc., базирующаяся в США). Оператор не предоставляет оператору этой услуги личные данные, а только анонимную информацию. Услуга основана на использовании файлов cookie на последнем устройстве пользователя. Что касается информации о пользовательских предпочтениях, собранной рекламной сетью Google, пользователь может просматривать и редактировать информацию, полученную из файлов cookie, с помощью страницы: https://www.google.com/ads/preferences/
uk: Оператор використовує статистичний аналіз відвідуваності веб-сайтів за допомогою Google Analytics (Google Inc., що базується в США). Оператор не надає особисті дані, а тільки анонімну інформацію. Послуга заснована на використанні файлів cookie на останньому пристрої користувача. Що стосується інформації про користувача перевагах, зібраної реклами мережею Google, користувач може переглядати і редагувати інформацію, отриману з файлів cookie, за допомогою сторінки: https://www.google.com/ads/preferences/

source: Operator stosuje techniki remarketingowe, pozwalające na dopasowanie przekazów reklamowych do zachowania użytkownika na stronie, co może dawać złudzenie, że dane osobowe użytkownika są wykorzystywane do jego śledzenia, jednak w praktyce nie dochodzi do przekazania żadnych danych osobowych od Operatora do operatorom reklam. Technologicznym warunkiem takich działań jest włączona obsługa plików cookie.
ru: Оператор использует методы ремаркетинга, которые позволяют сопоставить рекламные сообщения с поведением пользователя на веб-сайте, что может создать иллюзию, что личные данные пользователя используются для его отслеживания, но на практике никакие личные данные не передаются от Оператора рекламным операторам. . Технологическим условием для такой деятельности является включение файлов cookie.
uk: Оператор використовує методи ремаркетингу, які дозволяють зіставити рекламні повідомлення з поведінкою користувача на веб-сайті, що може створити ілюзію, що особисті дані користувача використовуються для його відстеження, але на практиці ніякі особисті дані не передаються від Оператора рекламним операторам. . Технологічною мовою для такої діяльності є включення файлів cookie.

source: Operator stosuje korzysta z piksela Facebooka. Ta technologia powoduje, że serwis Facebook (Facebook Inc. z siedzibą w USA) wie, że dana osoba w nim zarejestrowana korzysta z Serwisu. Bazuje w tym wypadku na danych, wobec których sam jest administratorem, Operator nie przekazuje od siebie żadnych dodatkowych danych osobowych serwisowi Facebook. Usługa bazuje na wykorzystaniu ciasteczek w urządzeniu końcowym użytkownika.
ru: Оператор использует пиксель Facebook. Эта технология означает, что Facebook (Facebook Inc., базирующаяся в США) знает, что зарегистрированное данное лицо использует услуги сервисного центра . В этом случае он основан на данных, для которых он является самим администратором, Оператор не предоставляет никаких дополнительных личных данных для Facebook. Услуга основана на использовании файлов cookie на последнем устройстве пользователя.
uk: Оператор використовує піксель Facebook. Ця технологія означає, що Facebook (Facebook Inc., що базується в США) знає, що зареєстрована певна особа використовує послуги сервісного центру. У цьому випадку він заснований на даних, для яких він є самим адміністратором, Оператор не надає ніяких додаткових особистих даних для Facebook. Послуга заснована на використанні файлів cookie на останньому пристрої користувача.

source: Operator stosuje rozwiązanie badające zachowanie użytkowników poprzez tworzenie map ciepła oraz nagrywanie zachowania na stronie. Te informacje są anonimizowane zanim zostaną przesłane do operatora usługi tak, że nie wie on jakiej osoby fizycznej one dotyczą. W szczególności nagrywaniu nie podlegają wpisywane hasła oraz inne dane osobowe.
ru: Оператор использует решение, которое исследует поведение пользователя, создавая карты и записывая поведение на веб-сайте. Эта информация анонимизируется перед отправкой оператору службы, поэтому он не знает, к какому физическому лицу она относится. В частности, пароли и другие личные данные не записываются.
uk: Оператор використовує рішення, яке досліджує поведінку користувача, створюючи карти і записуючи поведінку на веб-сайті. Ця інформація анонімізується перед відправкою оператору служби, тому він не знає, до якій фізичній особі вона належить. Зокрема, паролі та інші особисті дані не записуються.

source: 8. Informacja o plikach cookies
ru: 8. Информация о файлах cookies.
uk: 8. Інформація про файли cookies

source: Serwis korzysta z plików cookies.
ru: Сервис использует файлы cookie.
uk: Сервіс використовує файли cookies.

source: Pliki cookies (tzw. „ciasteczka”) stanowią dane informatyczne, w szczególności pliki tekstowe, które przechowywane są w urządzeniu końcowym Użytkownika Serwisu i przeznaczone są do korzystania ze stron internetowych Serwisu. Cookies zazwyczaj zawierają nazwę strony internetowej, z której pochodzą, czas przechowywania ich na urządzeniu końcowym oraz unikalny numer.
ru: Файлы cookies - это данные ИТ, в частности текстовые файлы, которые хранятся на последнем устройстве пользователя сервиса и предназначены для использования страниц веб-сайта. Файлы cookie обычно содержат название веб-сайта, с которого они получены, время хранения на последнем устройстве и уникальный номер.
uk: Файли cookies - це дані ІТ, зокрема текстові файли, які зберігаються на останньому пристрої користувача сервісу і призначені для використання сторінок веб-сайту. Файли cookies зазвичай містять назву веб-сайту, з якого вони отримані, час зберігання на останньому пристрої і унікальний номер.

source: Podmiotem zamieszczającym na urządzeniu końcowym Użytkownika Serwisu pliki cookies oraz uzyskującym do nich dostęp jest operator Serwisu.
ru: Субъект, размещающий файлы cookies на последнем устройстве пользователя веб-сайта и получающий к ним доступ, является оператором сервиса.
uk: Суб'єкт, який розміщує файли cookies на останньому пристрої користувача веб-сайту і отримує до них доступ, є оператором сервісу.

source: Pliki cookies wykorzystywane są w następujących celach:
ru: Файлы cookie используются для следующих целей:
uk: Файли cookie використовуються для наступних цілей:

source: utrzymanie sesji użytkownika Serwisu (po zalogowaniu), dzięki której użytkownik nie musi na każdej podstronie Serwisu ponownie wpisywać loginu i hasła;
ru: поддержание сеанса пользователя сервиса (после входа в систему), благодаря которому пользователю не нужно повторно вводить логин и пароль на каждой под странице Веб-сайта;
uk: підтримку сеансу користувача сервісу (після входу в систему), завдяки якому користувачеві не потрібно повторно вводити логін і пароль на кожній сторінці Веб-сайту;

source: realizacji celów określonych powyżej w części “Istotne techniki marketingowe”;
ru: достижение целей, изложенных выше в разделе «Важные маркетинговые приемы»;
uk: досягнення цілей, викладених вище в розділі «Важливі маркетингові прийоми»;

source: W ramach Serwisu stosowane są dwa zasadnicze rodzaje plików cookies: „sesyjne” (session cookies) oraz „stałe” (persistent cookies). Cookies „sesyjne” są plikami tymczasowymi, które przechowywane są w urządzeniu końcowym Użytkownika do czasu wylogowania, opuszczenia strony internetowej lub wyłączenia oprogramowania (przeglądarki internetowej). „Stałe” pliki cookies przechowywane są w urządzeniu końcowym Użytkownika przez czas określony w parametrach plików cookies lub do czasu ich usunięcia przez Użytkownika.
ru: Веб-сайт использует два основных типа файлов cookie: файлы сефнсовые (session cookies) и постоянные файлы cookies(persistent cookies). Сеансовые файлы cookies - это временные файлы, которые хранятся на конечном устройстве пользователя до выхода из системы, выхода с веб-сайта или выключения программного обеспечения (веб-браузера). Постоянные файлы cookies хранятся на конечном устройстве пользователя в течение некоторого времени, указанного в параметрах файла cookies, или до тех пор, пока они не будут удалены пользователем.
uk: Веб-сайт використовує два основних типи файлів cookies: файли сеансові (session cookies) і постійні файли (persistent cookies). Сеансові файли cookies - це тимчасові файли, які зберігаються на кінцевому пристрої користувача до виходу з системи, виходу з веб-сайту або виключення програмного забезпечення (веб-браузера). Постійні файли cookies зберігаються на кінцевому пристрої користувача протягом деякого часу, зазначеного в параметрах файлу cookies, або до тих пір, поки вони не будуть видалені користувачем.
